<?php
$page_title = "О клинике";
require_once "header.php";
?>

<div class="container" style="flex: 1;">
    <h2>О клинике:</h2>
    <p style="text-align: justify">
        Прошло 25 лет со времени основания в Тушино стоматологии «Жемчуг» (Общество с ограниченной ответственностью «Жемчуг»). Мы гордимся тем, насколько вырос за эти годы наш штат. Гордимся тем, что объединяем в своей команде несколько десятков отличных специалистов и энтузиастов своего дела. В 2017 году был проведён технический ребрэндинг – было создано детское отделение, закуплена новая техника в другие подразделения. За несколько лет мы планируем провести полное обновление техники и капитальный ремонт кабинетов. Наша детская стоматология отвечает самым современным стандартам качества.
    </p>
    <p style="text-align: justify">
        Мы внимательно следим за каждым этапом лечения пациентов. В проведении всесторонней диагностики очень помогает рентген-кабинет, с помощью которого можно отследить мельчайшие подробности состояния организма. Во многих случаях возможно лечение под наркозом – стоматология «Жемчуг» на улице Свободы в Тушино имеет всё необходимое оборудование для подобных операций, а наши лечащие врачи обладают всеми необходимыми квалификациями.
    </p>
    <p style="text-align: justify">
        В последнее время многие недобросовестные клиники пытаются нажиться на здоровье людей, и все слова о длительном стаже работы на поверку оказываются враньём. Мы понимаем, как трудно доверить своё здоровье другим людям – именно поэтому наши лицензии находятся в открытом доступе на нашем сайте. Вы всегда можете запросить подтверждающую информацию у соответствующих организаций, и убедиться в подлинности представленных на сайте официальных документов.
    </p>

    <div class="licenses">
        <h3>Лицензии:</h3>
        <div class="row">
            <div class="col-4">
                <img class="w-100" src="./img/licenses/license_1.jpeg" alt="">
            </div>
            <div class="col-4">
                <img class="w-100" src="./img/licenses/license_1-2.jpeg" alt="">
            </div>
            <div class="col-4">
                <img class="w-100" src="./img/licenses/license_2.jpeg" alt="">
            </div>
        </div>
    </div>
</div>

<?php require_once "footer.php"?>